<?php

return [
    'ip' => 'IP',
    'platform' => 'Платформа',
    'cpu' => 'ЦПУ',
    'network' => 'Сеть',
    'change_ip' => 'Изменить IP',
    'generate_ip' => 'Сгенерировать новый IP',
    'generate_ip_mention' => 'Нужно сбежать от тех же назойливых хакеров? Тогда сгенерируйте новый IP, чтобы они не смогли вас снова найти. Новый IP также очищает ваше устройство от любого нежелательного спама и шпионского ПО, которые в данный момент заражают его.',
    'leaderboards' => 'Таблица лидеров',
    'wallpaper' => 'Обои',
    'change_wallpaper' => 'Изменить обои',
    'wiki' => 'Вики / Помощь',
    'faq' => 'Часто задаваемые вопросы',
];